Repository: RKWKomZe/RkwEvents
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tx_rkwevents_domain_model_eventseries
source: RKW Events: Event Series
de: RKW Events: Veranstaltungsreihen

# tx_rkwevents_domain_model_eventseries.title
source: Title
de: Titel

# tx_rkwevents_domain_model_eventseries.url_override
source: URL override
de: Einmalige Aktion: Titel für URL der einzelnen Veranstaltungen übernehmen

# tx_rkwevents_domain_model_eventseries.subtitle
source: Subtitle
de: Untertitel

# tx_rkwevents_domain_model_eventseries.description
source: Description
de: Beschreibung

# tx_rkwevents_domain_model_eventseries.description2
source: Description (Additional)
de: Beschreibung (Zusatz)

# tx_rkwevents_domain_model_eventseries.target_learning
source: Target Learning
de: Inhaltliches Ziel

# tx_rkwevents_domain_model_eventseries.target_group
source: Target Group
de: Zielgruppe

# tx_rkwevents_domain_model_eventseries.schedule
source: Schedule as Table
de: Programm als Tabelle

# tx_rkwevents_domain_model_eventseries.partner
source: Partner
de: Kooperationsbeteiligte

# tx_rkwevents_domain_model_eventseries.add_info
source: Schedule as File
de: Programm als Datei

# tx_rkwevents_domain_model_eventseries.testimonials
source: Testimonials (only for Series)
de: Meinungen von Teilnehmenden (nur für Veranstaltungsreihen)

# tx_rkwevents_domain_model_eventseries.header_image
source: Header image
de: Header Bild (Hinweis: Ersetzt Kartenausschnitt auf Detailseite, wenn gesetzt)

# tx_rkwevents_domain_model_eventseries.backend_user_exclusive
source: Backend User exclusive
de: Nur mit Direktlink erreichbar (außer für im Backend angemeldete Nutzende)

# tx_rkwevents_domain_model_eventseries.additional_tile_flag
source: Additional tile flag
de: Zusätzliches Kachel-Label (Störer)

# tx_rkwevents_domain_model_eventseries.recommended_events
source: Recommended Events
de: Marginalspalte: Veranstaltungsempfehlungen (Fallback: Veranstaltungsreihe)

# tx_rkwevents_domain_model_eventseries.recommended_links
source: Recommended Links
de: Marginalspalte: Weitere Empfehlungen

# tx_rkwevents_domain_model_eventseries.document_type
source: Document Type
de: Veranstaltungsart

# tx_rkwevents_domain_model_eventseries.department
source: Department
de: Schwerpunkt

# tx_rkwevents_domain_model_eventseries.categories
source: Category
de: Kategorie

# tx_rkwevents_domain_model_eventseries.categories_displayed
source: Category displayed
de: Optional: Ausgewählte Kategorie (vorrangige Anzeige im Frontend)

# tx_rkwevents_domain_model_eventseries.reg_inhouse
source: Bookable as in-house training
de: Als Inhouse-Schulung buchbar

# tx_rkwevents_domain_model_eventseries.event
source: Event list
de: Veranstlatungen hinzufügen

# tx_rkwevents_domain_model_eventseries.recordType.default
source: Default
de: Standard

# tx_rkwevents_domain_model_eventseries.recordType.announcement
source: Announcement
de: Ankündigung

# tx_rkwevents_domain_model_eventseries.project
source: Project
de: Projekt

# tx_rkwevents_domain_model_eventseries.organizer
source: Organizer
de: Organisator

# tx_rkwevents_domain_model_event
source: RKW Events: Event
de: RKW Events: Veranstaltung

# tx_rkwevents_domain_model_event.title
source: URL path
de: URL Pfad (VORSICHT: Hier nur mit Bedacht Änderungen vornehmen! Kann außerdem global überschrieben werden.)

# tx_rkwevents_domain_model_event.recordType
source: Event-Type
de: Veranstaltungs-Typ

# tx_rkwevents_domain_model_event.recordType.default
source: Default
de: Standard

# tx_rkwevents_domain_model_event.recordType.announcement
source: Announcement
de: Ankündigung

# tx_rkwevents_domain_model_event.start
source: Start
de: Start Veranstaltung

# tx_rkwevents_domain_model_event.end
source: End
de: Ende Veranstaltung

# tx_rkwevents_domain_model_event.show_time
source: Show time
de: Zeige Uhrzeit an

# tx_rkwevents_domain_model_event.longitude
source: Longitude
de: Längengrad

# tx_rkwevents_domain_model_event.latitude
source: Latitude
de: Breitengrad

# tx_rkwevents_domain_model_event.distance
source: Distance
de: Distanz

# tx_rkwevents_domain_model_event.seats
source: Seats
de: Verfügbare Plätze

# tx_rkwevents_domain_model_event.costs_unknown
source: Costs not yet determined
de: Preis steht noch nicht fest

# tx_rkwevents_domain_model_event.costs_reg
source: Price Reg (per Person)
de: Preis regulär (pro Person)

# tx_rkwevents_domain_model_event.costs_red
source: Price Red (per Person)
de: Preis ermäßigt (pro Person; wird bei einem Wert von 0.00 nur angezeigt, wenn auch gleichzeitig das Feld "Bedingung für reduzierten Preis" ausgefüllt ist)

# tx_rkwevents_domain_model_event.costs_red_condition
source: Price Red Condition
de: Bedingung für reduzierten Preis (z.B. "für Mitglieder")

# tx_rkwevents_domain_model_event.costs_red_link
source: Price Red hint
de: Hinweis-Link in Bezug auf reduzierten Preis (oder per Typoscript: "costs.red.hint.link")

# tx_rkwevents_domain_model_event.costs_tax
source: Taxes
de: Steuern

# tx_rkwevents_domain_model_event.costs_tax.I.0
source: Taxes Exluded
de: Preis exkl. MwSt.

# tx_rkwevents_domain_model_event.costs_tax.I.1
source: Taxes Included
de: Preis inkl. MwSt.

# tx_rkwevents_domain_model_event.costs_tax.I.2
source: No Taxes
de: Keine MwSt./USt.

# tx_rkwevents_domain_model_event.reg_required
source: Registration Required
de: Anmeldung erforderlich

# tx_rkwevents_domain_model_event.reg_single
source: Only single reservation
de: Nur Einzelanmeldungen erlauben (nur für interne Anmeldung relevant)

# tx_rkwevents_domain_model_event.reg_end
source: Registration End
de: Anmeldeschluss

# tx_rkwevents_domain_model_event.cancel_end
source: Cancel End
de: Stornierungsfrist (1x speichern notwendig, um weitere Eingabefelder sichtbar zu machen)

# tx_rkwevents_domain_model_event.ext_reg_link
source: External Registration Link
de: Externer Anmeldungslink (Hinweis: Ersetzt interne Anmeldungsfunktion)

# tx_rkwevents_domain_model_event.externalCancel
source: External Cancel Palette
de: Infos zur externen Stornierung (Link ist Pflicht; Text ist optional)

# tx_rkwevents_domain_model_event.ext_cancel_info
source: External Cancel Info
de: Info zu externer Stornierung

# tx_rkwevents_domain_model_event.ext_cancel_link
source: External Cancel Link
de: Link zu externer Stornierung

# tx_rkwevents_domain_model_event.series
source: Series
de: Veranstaltungsreihen

# tx_rkwevents_domain_model_event.logos
source: Logos
de: Logos Kooperationsbeteiligte

# tx_rkwevents_domain_model_event.currency
source: Currency
de: Währung

# tx_rkwevents_domain_model_event.place_unknown
source: Location not yet determined
de: Veranstaltungsort steht noch nicht fest

# tx_rkwevents_domain_model_event.place_unknown.I.enabled
source: Event has no location yet
de: Veranstaltung hat bislang keinen Ort

# tx_rkwevents_domain_model_event.place
source: Location
de: Veranstaltungsort

# tx_rkwevents_domain_model_event.online_event.I.enabled
source: Event takes place online (no location)
de: Veranstaltung findet online statt (kein Ort)

# tx_rkwevents_domain_model_event.online_event_access_link
source: Online Event Access Link
de: Direkt-Link für Teilnahme an Veranstaltung (für z.B. Webinare; wird per E-Mail an Teilnehmer versendet)

# tx_rkwevents_domain_model_event.register_add_information
source: Registration additional information (added to email)
de: E-Mail: Zusätzliche Informationen zur Anmeldung (wird der Bestätigungsmail hinzugefügt)

# tx_rkwevents_domain_model_event.external_contact
source: External Contact (Display and E-Mail)
de: Externe Ansprechperson (Anzeige und E-Mailbenachrichtigung)

# tx_rkwevents_domain_model_event.internal_contact
source: Internal Contact (Display only)
de: Interne Ansprechperson (nur Anzeige)

# tx_rkwevents_domain_model_event.be_user
source: Backend User (E-Mails only)
de: Backend-User (nur E-Mailbenachrichtigung)

# tx_rkwevents_domain_model_event.presentations
source: Presentations
de: Vortragsfolien

# tx_rkwevents_domain_model_event.sheet
source: SlideShare
de: Vortragsfolien in SlideShare

# tx_rkwevents_domain_model_event.gallery1
source: Gallery 1 (public)
de: Galerie 1 (öffentlich)

# tx_rkwevents_domain_model_event.gallery2
source: Gallery 2 (for registered users only)
de: Galerie 2 (nur für Teilnehmende)

# tx_rkwevents_domain_model_event.edit
source: Edit
de: Bearbeiten

# tx_rkwevents_domain_model_event.add
source: Add
de: Hinzufügen

# tx_rkwevents_domain_model_event.list
source: List
de: Bestehenden Datensatz hinzufügen

# tx_rkwevents_domain_model_event.reservations
source: Reservations
de: Reservierungen

# tx_rkwevents_domain_model_event.workshop1
source: Workshop 1
de: Workshops Block 1

# tx_rkwevents_domain_model_event.workshop2
source: Workshop 2
de: Workshops Block 2

# tx_rkwevents_domain_model_event.workshop3
source: Workshop 3
de: Workshops Block 3

# tx_rkwevents_domain_model_eventreservationaddress.reminder_mail_tstamp
source: Reminder mail timestamp
de: Erinnerungs-E-Mail verschickt

# tx_rkwevents_domain_model_event.survey_before
source: Survey before
de: Vorab-Fragebogen

# tx_rkwevents_domain_model_event.survey_after
source: Survey after
de: Abschluss-Fragebogen

# tx_rkwevents_domain_model_event.survey_after_mail_tstamp
source: Timestamp survey after
de: Abschluss-Fragebogen versendet am

# tx_rkwevents_domain_model_event.code
source: Code
de: Veranstaltungs-Nr.

# tx_rkwevents_domain_model_event.trainer
source: Trainer
de: Unterrichtende

# tx_rkwevents_domain_model_event.eligibility
source: Eligibility
de: Förderfähig (setzt entsprechenden Hinweis "förderfähig" unter den Preis. Ansonsten ohne weitere Funktion)

# tx_rkwevents_domain_model_event.eligibility_link
source: Link to site with information about eligibility
de: Hinweis-Link in Bezug auf Förderfähigkeit (oder per Typoscript: "eligibility.hint.link")

# tx_rkwevents_domain_model_eventseries.tab_additionaldata
source: Additional data
de: Zusatzdaten

# tx_rkwevents_domain_model_eventseries.tab_basicdata
source: Basic data
de: Basisdaten

# tx_rkwevents_domain_model_eventseries.tab_other
source: Other
de: Sonstiges

# tx_rkwevents_domain_model_event.tab_additionaldata
source: Additional data
de: Zusatzdaten

# tx_rkwevents_domain_model_event.tab_register
source: Registration
de: Anmeldung

# tx_rkwevents_domain_model_event.tab_cancel
source: Cancel
de: Stornierung

# tx_rkwevents_domain_model_event.tab_gallery
source: Gallery und Sheets
de: Galerie und Folien

# tx_rkwevents_domain_model_event.tab_other
source: Other
de: Sonstiges

# tx_rkwevents_domain_model_event.tab_reservation
source: Reservation
de: Reservierungen

# tx_rkwevents_domain_model_event.tab_workshop
source: Workshop
de: Workshops

# tx_rkwevents_domain_model_event.tab_place_contact
source: Place and contact
de: Ort und Kontakt

# tx_rkwevents_domain_model_eventplace
source: RKW Events: Event Place
de: RKW Events: Veranstaltungsort

# tx_rkwevents_domain_model_eventplace.short
source: Short
de: Kurzbeschreibung

# tx_rkwevents_domain_model_eventplace.address
source: Address
de: Adresse

# tx_rkwevents_domain_model_eventplace.zip
source: Zip
de: PLZ

# tx_rkwevents_domain_model_eventplace.city
source: City
de: Ort

# tx_rkwevents_domain_model_eventplace.country
source: Country
de: Land

# tx_rkwevents_domain_model_eventplace.longitude
source: Longitude
de: Längengrad

# tx_rkwevents_domain_model_eventplace.latitude
source: Latitude
de: Breitengrad

# tx_rkwevents_domain_model_eventplace.driving_directions_link
source: Driving directions link
de: Anfahrtsbeschreibung (Link)

# tx_rkwevents_domain_model_eventcontact
source: RKW Events: External Contact
de: RKW Events: Externe Ansprechperson

# tx_rkwevents_domain_model_eventcontact.salutation
source: Salutation
de: Anrede

# tx_rkwevents_domain_model_eventcontact.salutation.I.0
source: Mr.
de: Herr

# tx_rkwevents_domain_model_eventcontact.salutation.I.1
source: Mrs.
de: Frau

# tx_rkwevents_domain_model_eventcontact.salutation.I.2
source: Mx
de: Divers

# tx_rkwevents_domain_model_eventcontact.first_name
source: First Name
de: Vorname

# tx_rkwevents_domain_model_eventcontact.last_name
source: Last Name
de: Nachname

# tx_rkwevents_domain_model_eventcontact.company
source: Company
de: Firma

# tx_rkwevents_domain_model_eventcontact.address
source: Address
de: Adresse

# tx_rkwevents_domain_model_eventcontact.zip
source: Zip
de: PLZ

# tx_rkwevents_domain_model_eventcontact.city
source: City
de: Ort

# tx_rkwevents_domain_model_eventcontact.telephone
source: Phone
de: Telefon

# tx_rkwevents_domain_model_eventcontact.language
source: Language
de: Sprache

# tx_rkwevents_domain_model_eventorganizer
source: RKW Events: Organizer
de: RKW Events: Organisierende

# tx_rkwevents_domain_model_eventorganizer.salutation
source: Salutation
de: Anrede

# tx_rkwevents_domain_model_eventorganizer.salutation.I.0
source: Mr.
de: Herr

# tx_rkwevents_domain_model_eventorganizer.salutation.I.1
source: Mrs.
de: Frau

# tx_rkwevents_domain_model_eventorganizer.salutation.I.2
source: Mx
de: Divers

# tx_rkwevents_domain_model_eventorganizer.first_name
source: First Name
de: Vorname

# tx_rkwevents_domain_model_eventorganizer.last_name
source: Last Name
de: Nachname

# tx_rkwevents_domain_model_eventorganizer.company
source: Company
de: Firma

# tx_rkwevents_domain_model_eventorganizer.address
source: Address
de: Adresse

# tx_rkwevents_domain_model_eventorganizer.zip
source: Zip
de: PLZ

# tx_rkwevents_domain_model_eventorganizer.city
source: City
de: Ort

# tx_rkwevents_domain_model_eventorganizer.phone
source: Phone
de: Telefon

# tx_rkwevents_domain_model_eventorganizer.show_pid
source: Show PID
de: Spezifische Detailseite für Veranstaltungen (überschreibt TypoScript-Konfiguration "showPid" bei Listenansichten)

# tx_rkwevents_domain_model_eventsheet
source: RKW Events: Sheets
de: RKW Events: Folien

# tx_rkwevents_domain_model_eventsheet.title
source: Title
de: Titel

# tx_rkwevents_domain_model_eventsheet.html
source: HTML
de: HTML Code

# tx_rkwevents_domain_model_eventgallery
source: RKW Events: Gallery
de: RKW Events: Galerie

# tx_rkwevents_domain_model_eventgallery.images
source: Images
de: Bilder

# tx_rkwevents_domain_model_eventreservation
source: RKW Events: Reservation
de: RKW Events: Reservierung

# tx_rkwevents_domain_model_eventreservation.remark
source: Remark
de: Anmerkung

# tx_rkwevents_domain_model_eventreservation.event
source: Event
de: Veranstaltung

# tx_rkwevents_domain_model_eventreservation.targetGroups
source: Target groups
de: Zielgruppen

# tx_rkwevents_domain_model_eventreservation.add_person
source: Add Person
de: Zugehörige Teilnehmende

# tx_rkwevents_domain_model_eventreservation.server_host
source: Domain on registration
de: Domain bei Registrierung

# tx_rkwevents_domain_model_eventreservation.show_pid
source: Show Pid of Detailview
de: Detail PID

# tx_rkwevents_domain_model_eventreservation.participate_dinner
source: Participate in dinner
de: Ich nehme am Imbiss teil

# tx_rkwevents_domain_model_eventreservation.participate_meeting
source: Participate in meeting
de: Ich nehme an der Mitgliederversammlung teil

# tx_rkwevents_domain_model_eventreservationaddperson
source: RKW Events: Reservation Add Person
de: RKW Events: Reservierung - Zugehörige Teilnehmende

# tx_rkwevents_domain_model_eventreservationaddperson.salutation
source: Salutation
de: Anrede

# tx_rkwevents_domain_model_eventreservationaddperson.salutation.I.0
source: Mr.
de: Herr

# tx_rkwevents_domain_model_eventreservationaddperson.salutation.I.1
source: Mrs.
de: Frau

# tx_rkwevents_domain_model_eventreservationaddperson.salutation.I.2
source: Mx
de: Divers

# tx_rkwevents_domain_model_eventreservationaddperson.first_name
source: First Name
de: Vorname

# tx_rkwevents_domain_model_eventreservationaddperson.last_name
source: Last Name
de: Nachname

# tx_rkwevents_domain_model_eventreservationaddress
source: Event Reservation Address
de: Veransatltung: Adresse der Reservierung

# tx_rkwevents_domain_model_eventreservationaddress.salutation
source: Salutation
de: Anrede

# tx_rkwevents_domain_model_eventreservationaddress.salutation.I.0
source: Mr.
de: Herr

# tx_rkwevents_domain_model_eventreservationaddress.salutation.I.1
source: Mrs.
de: Frau

# tx_rkwevents_domain_model_eventreservationaddress.salutation.I.2
source: Mx
de: Divers

# tx_rkwevents_domain_model_eventreservationaddress.first_name
source: First Name
de: Vorname

# tx_rkwevents_domain_model_eventreservationaddress.last_name
source: Last Name
de: Nachname

# tx_rkwevents_domain_model_eventreservationaddress.company
source: Company
de: Firma

# tx_rkwevents_domain_model_eventreservationaddress.address
source: Street
de: Adresse

# tx_rkwevents_domain_model_eventreservationaddress.zip
source: Zip
de: PLZ

# tx_rkwevents_domain_model_eventreservationaddress.city
source: City
de: Ort

# tx_rkwevents_domain_model_eventreservationaddress.phone
source: Phone
de: Telefon

# tx_rkwevents_domain_model_eventreservationaddress.mobile
source: Mobile
de: Mobil

# tx_rkwevents_domain_model_eventreservationaddress.poll_mail_tstamp
source: Poll mail timestamp
de: Umfrage-Link verschickt

# tx_rkwevents_domain_model_eventworkshop
source: RKW Events: Event workshop
de: RKW Events: Workshop

# tx_rkwevents_domain_model_eventworkshop.title
source: Title
de: Titel

# tx_rkwevents_domain_model_eventworkshop.start
source: Start
de: Start Workshop

# tx_rkwevents_domain_model_eventworkshop.end
source: End
de: Ende Workshop

# tx_rkwevents_domain_model_eventworkshop.description
source: Description
de: Beschreibung

# tx_rkwevents_domain_model_eventworkshop.type
source: Type
de: Workshop typ (z.B. Problemlöse-, Konfliktlöse-, Konzeptions- oder Entscheidungs-Workshop)

# tx_rkwevents_domain_model_eventworkshop.previous_experience
source: Previous experience
de: Bestimmtes Vorwissen notwendig oder Hilfreich für die Teilnahme?

# tx_rkwevents_domain_model_eventworkshop.objective
source: Objective
de: Zielsetzung des Workshops

# tx_rkwevents_domain_model_eventworkshop.speaker
source: Speaker
de: Sprechende oder Moderierende des Workshops

# tx_rkwevents_domain_model_eventworkshop.available_seats
source: Seats
de: Verfügbare Plätze

# tx_rkwevents_domain_model_eventworkshop.reg_required
source: Registration Required
de: Anmeldung erforderlich

# tx_rkwevents_domain_model_eventworkshop.costs
source: Price (per Person)
de: Preis (pro Person)

# tx_rkwevents_domain_model_eventworkshop.registered_frontend_users
source: Registered FrontendUsers
de: Registrierte FrontendUser

# fe_users.tx_rkwevents_salutation
source: Salutation
de: Anrede

# fe_users.tx_rkwevents_salutation.I.0
source: Mr.
de: Herr

# fe_users.tx_rkwevents_salutation.I.1
source: Mrs.
de: Frau

# fe_users.tx_rkwevents_salutation.I.2
source: Mx
de: Divers

# fe_users.tx_rkwevents_firstName
source: First name
de: Vorname

# fe_users.tx_rkwevents_lastName
source: Last name
de: Nachname

# fe_users.tx_rkwevents_company
source: Company
de: Firma

# fe_users.tx_rkwevents_address
source: Address
de: Straße / Hausnummer

# fe_users.tx_rkwevents_zip
source: ZIP
de: PLZ

# fe_users.tx_rkwevents_city
source: city
de: Ort

# fe_users.tx_rkwevents_telephone
source: Phone
de: Telefon

# fe_users.tx_rkwevents_remark
source: Remarks
de: Anmerkungen

# flexform.event.general
source: General settings
de: Allgemeine Einstellungen

# flexform.event.options
source: Options
de: Optionen

# flexform.event.list
source: List
de: Listenansicht

# flexform.event.listSimple
source: List (simple)
de: Listenansicht (einfach)

# flexform.event.archive
source: Event archive
de: Listenansicht Archiv

# flexform.event.detail
source: Detail view
de: Detailansicht

# flexform.event.detailAdditional
source: Detail view additional information
de: Detailansicht: Zusatzinfo

# flexform.event.detailGallery1
source: Detail view gallery 1
de: Detailansicht: Galerie 1

# flexform.event.detailGallery2
source: Detail view gallery 2
de: Detailansicht: Galerie 2

# flexform.event.register
source: New Registration
de: Anmeldung

# flexform.event.myEvents
source: My event reservation
de: Mein RKW: Liste Reservierungen

# flexform.event.noFilters
source: Don't show filters
de: Filter ausblenden

# flexform.event.select.projects
source: Select projects
de: Veranstaltungen aus ausgewählten Projekten anzeigen

# flexform.event.select.events
source: Select specific events
de: Einzelne Veranstaltungen zur Anzeige auswählen

# flexform.event.filterInfo
source: Filter info
de: Filterinformationen

# flexform.event.filterInfo.showDepartmentInfoLink
source: Link for department
de: Link zu "Schwerpunkte"

# flexform.event.filterInfo.showDepartmentInfo
source: Info for department
de: Infotext zu "Schwerpunkte"

# flexform.event.filterInfo.showDocumentTypeInfoLink
source: Link for document type
de: Link zu "Veranstaltungsart"

# flexform.event.filterInfo.showDocumentTypeInfo
source: Info for document type
de: Infotext zu "Veranstaltungsart"

# flexform.event.filterInfo.showCategoryInfoLink
source: Link for category
de: Link zu "Kategorie"

# flexform.event.filterInfo.showCategoryInfo
source: Info for category
de: Infotext zu "Kategorie"

# flexform.event.filterInfo.showTimeInfoLink
source: Link for month
de: Link zu "Monat"

# flexform.event.filterInfo.showTimeInfo
source: Info for month
de: Infotext zu "Monat"

# flexform.event.filterInfo.showInhouseInfoLink
source: Link for inhouse
de: Link zu "Inhouse"

# flexform.event.filterInfo.showInhouseInfo
source: Info for inhouse
de: Infotext zu "Inhouse"

# flexform.event.eventSelect
source: Select event
de: Veranstaltung auswählen

# flexform.event.showParticipateDinner
source: Select participate in dinner checkbox
de: Checkbox zur Teilnahme an Mahlzeit anzeigen

# flexform.event.showParticipateMeeting
source: Select participate in meeting checkbox
de: Checkbox zur Teilnahme an (Mitglieder-)Versammlung anzeigen

# flexform.eventPrefiltered.general
source: General settings
de: Allgemeine Einstellungen

# flexform.eventPrefiltered.categories
source: Filter: Category pre-select
de: Filter: Kategorie Vorauswahl
