Repository: RKWKomZe/RkwEvents
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_rkwevents_domain_model_eventseries.title
source: Title
de: Titel

# tx_rkwevents_domain_model_eventseries.subtitle
source: Subtitle
de: Untertitel

# tx_rkwevents_domain_model_eventseries.description
source: Description
de: Beschreibung

# tx_rkwevents_domain_model_eventseries.description2
source: Description 2
de: Beschreibung 2

# tx_rkwevents_domain_model_eventseries.target_learning
source: Target Learning
de: Inhaltliches Ziel

# tx_rkwevents_domain_model_eventseries.target_group
source: Target Group
de: Zielgruppe

# tx_rkwevents_domain_model_eventseries.partner
source: Partner
de: Kooperationsbeteiligte

# tx_rkwevents_domain_model_eventseries.add_info
source: Additional Information
de: Zusatzinfos

# tx_rkwevents_domain_model_eventseries.document_type
source: Event Type
de: Art

# tx_rkwevents_domain_model_event
source: Event
de: Veranstaltung

# tx_rkwevents_domain_model_event.start
source: Start
de: Beginn

# tx_rkwevents_domain_model_event.end
source: End
de: Ende

# tx_rkwevents_domain_model_event.longitude
source: Longitude
de: Längengrad

# tx_rkwevents_domain_model_event.latitude
source: Latitude
de: Breitengrad

# tx_rkwevents_domain_model_event.seats
source: Seats
de: Verfügbare Plätze

# tx_rkwevents_domain_model_event.costs_reg
source: Costs Reg
de: Kosten regulär

# tx_rkwevents_domain_model_event.costs_red
source: Costs Red
de: Kosten ermäßigt

# tx_rkwevents_domain_model_event.costs_tax_included
source: Tax included
de: Steuern in Kosten enthalten

# tx_rkwevents_domain_model_event.reg_required
source: Registration required
de: Anmeldung erforderlich

# tx_rkwevents_domain_model_event.reg_single
source: Only single reservation
de: Nur Einzelanmeldungen erlauben

# tx_rkwevents_domain_model_event.reg_end
source: Regitration End
de: Anmeldeschluss

# tx_rkwevents_domain_model_event.ext_reg_link
source: External Link for Registration
de: Externer Anmeldungslink

# tx_rkwevents_domain_model_event.series
source: Series
de: Reihe

# tx_rkwevents_domain_model_event.logos
source: Logos
de: Kooperationsbeteiligte

# tx_rkwevents_domain_model_event.currency
source: Currency
de: Währung

# tx_rkwevents_domain_model_event.place_unknown
source: Location not yet determined
de: Ort steht noch nicht fest

# tx_rkwevents_domain_model_event.place
source: Place
de: Ort

# tx_rkwevents_domain_model_event.external_contact
source: External Contact
de: Externe Ansprechperson

# tx_rkwevents_domain_model_event.internal_contact
source: Internal Contact
de: Interne Ansprechperson

# tx_rkwevents_domain_model_event.sheet
source: Sheet
de: Folien

# tx_rkwevents_domain_model_event.gallery1
source: Gallery 1
de: Galerie 1

# tx_rkwevents_domain_model_event.gallery2
source: Gallery 2
de: Galerie 2

# tx_rkwevents_domain_model_eventreservation.salutation
source: Salutation
de: Anrede

# tx_rkwevents_domain_model_eventreservation.salutation.I.99
source: -- Please select --
de: -- Bitte wählen --

# tx_rkwevents_domain_model_eventreservation.salutation.I.0
source: Mr.
de: Herr

# tx_rkwevents_domain_model_eventreservation.salutation.I.1
source: Mrs.
de: Frau

# tx_rkwevents_domain_model_eventreservation.salutation.I.2
source: Mx
de: Divers

# tx_rkwevents_domain_model_eventreservation.firstName
source: First name
de: Vorname

# tx_rkwevents_domain_model_eventreservation.lastName
source: Last name
de: Nachname

# tx_rkwevents_domain_model_eventreservation.companyRole
source: Role in company
de: Funktion im Unternehmen

# tx_rkwevents_domain_model_eventreservation.company
source: Company
de: Firma

# tx_rkwevents_domain_model_eventreservation.phone
source: Phone
de: Telefon

# tx_rkwevents_domain_model_eventreservation.mobile
source: Mobile
de: Mobil

# tx_rkwevents_domain_model_eventreservation.address
source: Address
de: Adresse

# tx_rkwevents_domain_model_eventreservation.zip
source: ZIP
de: PLZ

# tx_rkwevents_domain_model_eventreservation.zip.accessible
source: Postal code
de: Postleitzahl

# tx_rkwevents_domain_model_eventreservation.city
source: city
de: Ort

# tx_rkwevents_domain_model_eventreservation.telephone
source: Phone
de: Telefon

# tx_rkwevents_domain_model_eventreservation.remark
source: Remarks
de: Bemerkungen & Fragen

# tx_rkwevents_domain_model_eventreservation.targetGroup
source: Target group
de: Anmelden als

# tx_rkwevents_domain_model_eventreservation.targetGroup.pleaseSelect
source: Please choose
de: Bitte wählen

# eventController.message.noUserLoggedIn
source: No user logged in!
de: Sie sind nicht angemeldet. Bitte loggen Sie sich ein.

# eventController.message.error.notPermitted
source: Not permitted!
de: Zugriff verweigert. Bitte wenden Sie sich an den <a href="mailto:service@rkw.de">Support</a>.

# eventController.message.error.notAvailable
source: This event does not exist anymore.
de: Oops! Diese Veranstaltung steht leider nicht mehr zur Verfügung.<br/><a href="%s">Interessante Veranstaltungen gesucht? Klicken Sie hier!</a>

# eventController.message.error.notAvailable2
source: This event does not exist anymore.
de: Die gewünschte Veranstaltung ist leider nicht mehr online. Nutzen Sie unsere Veranstaltungssuche, um mögliche Alternativen zu finden.

# eventReservationController.message.noUserLoggedIn
source: No user logged in!
de: Sie sind nicht angemeldet. Bitte loggen Sie sich ein.

# eventReservationController.message.error.notPermitted
source: Not permitted!
de: Zugriff verweigert. Bitte wenden Sie sich an den <a href="mailto:service@rkw.de">Support</a>.

# eventReservationController.error.seats
source: Unfortunately there are not enough seats left.
de: Leider sind für diese Veranstaltung keine Plätze mehr frei.

# eventReservationController.error.registration_time
source: Unfortunately a registration is no longer possible.
de: Leider ist eine Anmeldung an diese Veranstaltung nicht mehr möglich. Vermutlich ist die Anmeldefrist abgelaufen oder die Veranstaltung ist bereits beendet.

# eventReservationController.error.somethingWentWrong
source: Something went wrong with the given event!
de: Leider scheint hier etwas nicht zu stimmen. Überprüfen Sie, ob die Veranstaltung noch existiert.

# eventReservationController.error.optInDisabled
source: The OptIn is diabled! Please look for another way for registration
de: Upps! Die interne Registrierung für die Veranstaltung wurde deaktiviert. Bitte überprüfen Sie die angebotenen Anmeldemöglichkeiten, um sich anderweitig zu registrieren.

# eventReservationController.error.exists
source: Reservation already exists!
de: Sie haben sich bereits für diese Veranstaltung angemeldet.

# eventReservationController.error.workshop_full
source: Workshop full!
de: Schade! Mindestens ein Workshop, zu dem Sie sich anmelden wollten, ist mittlerweile voll!

# eventReservationController.hint.reservations
source: See your reservations %shere%s!
de: Ihre aktuellen Veranstaltungsanmeldungen können Sie %shier%s einsehen.

# eventReservationController.message.reservationCreatedEmail
source: An e-mail has been send to you. Please click the link in the e-mail to confirm your request.
de: Fast geschafft! Eine E-Mail mit einem Bestätigungslink ist auf dem Weg zu Ihnen. Sollten Sie innerhalb der nächsten 2-3 Minuten keine E-Mail von uns erhalten, prüfen Sie Ihren Spam-Filter. Selbstverständlich steht Ihnen aber auch unser <a href="mailto:service@rkw.de">Support</a> bei Problemen jederzeit gerne zur Verfügung.

# eventReservationController.message.reservationCreated
source: Reservation successfully created.
de: Woohoo! Sie sind nun für die Veranstaltung angemeldet. In Kürze erhalten Sie eine Bestätigung per E-Mail.

# eventReservationController.message.reservationCanceled
source: Reservation was canceled.
de: Schade! Die Veranstaltungsanmeldung wurde, wie gewünscht, abgebrochen. Sie können aber jederzeit erneut eine Reservierung vornehmen.

# eventReservationController.error.reservationError
source: An error occurred. Please try again.
de: Upps, da ist wohl etwas schief gelaufen. Haben Sie die Anmeldung möglicherweise bereits bestätigt?

# eventReservationController.message.updateSuccess
source: Update successfull!
de: Woohoo! Die Änderung Ihrer Anmeldung wurde erfolgreich durchgeführt. Sie erhalten in Kürze eine Bestätigung per E-Mail.

# eventReservationController.message.deleteSuccess
source: Reservation has been canceled
de: Schade, wir hätten Sie gerne dabei gehabt! Ihre Anmeldung wurde erfolgreich storniert und Sie erhalten in Kürze eine Bestätigung per E-Mail. Sie können sich selbstverständlich jederzeit erneut für die Veranstaltung anmelden.

# eventReservationController.error.no_valid_email
source: Please enter a valid username.
de: Da ist etwas schief gelaufen. Bitte geben Sie eine gültige E-Mailadresse ein.

# eventReservationController.error.email_already_in_use
source: The given E-mail is already used by another user.
de: Hm, die gewünschte E-Mailadresse wird bereits von einem anderen Nutzenden verwendet. Bitte geben Sie eine andere E-Mailadresse an.

# backendController.error.wrongFileType
source: The selected file is not a valid CSV file.
de: Die ausgewählte Datei ist keine gültige CSV-Datei.

# backendController.warning.noRecordsImported
source: No records imported. Please contact the admin if you suspect a technical error.
de: Es wurden keine Datensätze importiert. Falls sie einen technischen Fehler als Ursache vermuten, wenden Sie sich bitte an den zuständigen Admin.

# backendController.error.importFailed
source: Unfortunately, the import failed: %s
de: Der Import ist leider fehlgeschlagen: %s

# backendController.warning.nothingImported
source: No records were imported.
de: Es wurden keine Datensätze importiert.

# backendController.message.importSuccessful
source: The import was successful. Imported records:
de: Der Import war erfolgreich. Importierte Datensätze: %s

# tx_rkwevents_fluid.label_required
source: (Required)
de: (Pflichtfeld)

# tx_rkwevents_fluid.templates_backend_show.label_csv
source: CSV Data including Header, comma-separated
de: CSV-Daten inklusive Kopfzeilen, getrennt durch Kommata

# tx_rkwevents_fluid.templates_backend_show.label_csv.hint1
source: (Create your lists first with a common spreadsheet application and convert it to csv for import.)
de: (Hinweis 1: Erstellen Sie Ihre Import-Listen zunächst gewohnt mit ihrem Tabellenprogramm und konvertieren Sie es erst für den Import in das CSV-Format)

# tx_rkwevents_fluid.templates_backend_show.label_csv.hint2
source: (Some spreadsheet application can shown it in tabular form)
de: (Hinweis 2: Auch eine kommaseparierte Liste kann durch Programme wie etwa "LibreOffice Calc" tabellarisch dargestellt und im CSV-Format weiterhin bearbeitet werden)

# tx_rkwevents_fluid.templates_backend_show.label_doImport
source: Really Do Import (Else Just Check Data)
de: Daten wirklich importieren (sonst nur Prüfung)

# tx_rkwevents_fluid.templates_backend_show.label_msexcel
source: Semicolin ";" is used as delimiter (instead of comma ",")
de: Semikolon ";" wird in CSV-Datei als Trennung genutzt (anstatt Komma ",")

# tx_rkwevents_fluid.templates_backend_show.label_typeId
source: Event Type; overrides CSV Values when set
de: Veranstaltungsart; überschreibt CSV-Werte, wenn gesetzt

# tx_rkwevents_fluid.templates_backend_show.label_topicId
source: Department Type; overrides CSV Values when set
de: Fachbereich/Schwerpunkt; überschreibt CSV-Werte, wenn gesetzt

# tx_rkwevents_fluid.templates_backend_show.label_organizerId
source: Organizer; overrides CSV Values when set
de: Organisierende; überschreibt CSV-Werte, wenn gesetzt

# tx_rkwevents_fluid.templates_backend_show.label_timeZone
source: Timezone of CSV Data
de: Zeitzone für Datum/Uhrzeit in der CSV

# tx_rkwevents_fluid.templates_backend_show.label_targetPid
source: PID for import; overrides CSV Values when set
de: PID: Speicherort der Datensätze; überschreibt CSV-Werte, wenn gesetzt

# tx_rkwevents_fluid.templates_backend_show.label_targetPidAuthors
source: PID for internal contact; overrides CSV Values when set
de: PID: Speicherort der internen Ansprechpersonen; überschreibt CSV-Werte, wenn gesetzt

# tx_rkwevents_fluid.templates_backend_show.label_submit
source: Start import
de: Import starten

# tx_rkwevents_fluid.templates_backend_show.label_activate
source: Do not hide imported events on website
de: Neue Datensätze direkt auf Website sichtbar schalten

# tx_rkwevents_fluid.templates_backend_show.import_help1
source: Import example download
de: Import Beispiel-Datei mit Erläuterungen

# tx_rkwevents_fluid.templates_backend_show.import_help2
source: here
de: hier

# tx_rkwevents_fluid.templates_backend_csvexport.headline
source: CSV export for reservations
de: CSV Export für Reservierungen

# tx_rkwevents_fluid.templates_backend_csvexport.runningEvents
source: Running events
de: Laufende und zukünftige Veranstaltungen

# tx_rkwevents_fluid.templates_backend_csvexport.pastEvents
source: Past events
de: Vergangene Veranstaltungen

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.startend
source: Start / end
de: Start / Ende

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.title
source: Title
de: Titel

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.place
source: Place
de: Ort

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.reservation
source: Reservation
de: Reservierungen

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.announcement
source: Announcement
de: Ankündigung

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.placeUnknown
source: Place not yet determined
de: Ort steht noch nicht fest

# tx_rkwevents_fluid.partials_backend_csvexporteventlist.export
source: export
de: exportieren

# tx_rkwevents_fluid.templates_ajax_list_list.noEventHeadline
source: Sorry, no events found.
de: Leider konnten wir keine Veranstaltungen finden, die zu Ihren Suchkriterien passen.

# tx_rkwevents_fluid.templates_ajax_list_list.noEventDescription
source: Try changing your search parameters.
de: Starten Sie bitte eine neue Suche mit anderen Filterkriterien.

# tx_rkwevents_fluid.templates_event_list.noEvent
source: Sorry, no events found.
de: Leider konnten wir keine Veranstaltungen für Sie finden.

# tx_rkwevents_fluid.templates_event_list.backToList
source: Back to list
de: Zurück zur Übersicht

# tx_rkwevents_fluid.templates_event_listsimilar.similarEvents
source: Similar events
de: Ähnliche Veranstaltungen

# tx_rkwevents_fluid.templates_event_listsimilar.header
source: Also interesting
de: Auch interessant

# tx_rkwevents_fluid.templates_event_listsimilar.noResults
source: No results
de: Keine passenden Veranstaltungen

# tx_rkwevents_fluid.templates_event_listPrefiltered.similarEvents
source: Prefiltered events
de: Ähnliche Veranstaltungen

# tx_rkwevents_fluid.templates_event_listPrefiltered.header
source: Also interesting
de: Auch interessant

# tx_rkwevents_fluid.templates_event_listPrefiltered.noResults
source: No results
de: Keine passenden Veranstaltungen

# tx_rkwevents_fluid.templates_event_archive.noEvent
source: Sorry, no events found.
de: Derzeit befinden sich keine Veranstaltungen im Archiv.

# tx_rkwevents_fluid.templates_event_showGalleryOne.headline
source: Public Gallery
de: Öffentliche Galerie

# tx_rkwevents_fluid.templates_event_showGalleryTwo.headline
source: Restricted Gallery
de: Galerie für Teilnehmende

# tx_rkwevents_fluid.templates_events_showSheet.headline
source: Slideshare
de: SlideShare-Folien der Veranstaltung

# tx_rkwevents_fluid.templates_events_showSheet.back
source: Back
de: Zurück zu den Details

# tx_rkwevents_fluid.templates_event_myevents
source: My RKW events
de: Meine RKW Veranstaltungen

# tx_rkwevents_fluid.templates.info.labelInfo
source: Information
de: Informationen

# tx_rkwevents_fluid.templates.title.series
source: Series:
de: Reihe:

# tx_rkwevents_fluid.template_event_seriesproposal.header_running
source: The shown event lie ahead
de: Das jetzt im Augenblick betrachtete Event ist aktuell oder hat noch nicht stattgefunden

# tx_rkwevents_fluid.template_event_seriesproposal.header_archive
source: The shown event lies in the past
de: Das jetzt im Augenblick betrachtete Event befindet sich in der Vergangenheit

# tx_rkwevents_fluid.template_event_seriesproposal.header
source: Matching
de: Passend dazu

# tx_rkwevents_fluid.template_event_seriesproposal.noResults
source: No results
de: Keine passenden Veranstaltungen

# tx_rkwevents_fluid.partials_event_filter.labelTopics
source: Topics
de: Schwerpunkte

# tx_rkwevents_fluid.partials_event_filter.labelTopicsAll
source: All Topics
de: Alle Schwerpunkte

# tx_rkwevents_fluid.partials_event_filter.labelAll
source: All
de: Alle

# tx_rkwevents_fluid.partials_event_filter.labelDocumentType
source: Type
de: Veranstaltungsart

# tx_rkwevents_fluid.partials_event_filter.labelDocumentTypeAll
source: All Types
de: Alle Veranstaltungsarten

# tx_rkwevents_fluid.partials_event_filter.labelCategory
source: Category
de: Kategorie

# tx_rkwevents_fluid.partials_event_filter.labelCategoryAll
source: All Categories
de: Alle Kategorien

# tx_rkwevents_fluid.partials_event_filter.labelMonth
source: Month
de: Monat

# tx_rkwevents_fluid.partials_event_filter.labelMonthAll
source: All months
de: Alle Monate

# tx_rkwevents_fluid.partials_event_filter.placeholderZipSearch
source: Enter ZIP or Address
de: PLZ oder Adresse eingeben

# tx_rkwevents_fluid.partials_event_filter.allOfCategory
source: All
de: Alle

# tx_rkwevents_fluid.partials_event_filter.freeOfCharge
source: Free
de: Kostenlos

# tx_rkwevents_fluid.partials_event_filter.eligible
source: Eligible
de: Förderfähig

# tx_rkwevents_fluid.partials_event_filter.filterListAriaLabel
source: Filter events according to specific criteria
de: Veranstaltungen nach bestimmten Kriterien filtern

# tx_rkwevents_fluid.partials_event_filter.filterTopicsAriaLabel
source: Filter by topic
de: Nach Thema filtern

# tx_rkwevents_fluid.partials_event_filter.filterDocumentTypeAriaLabel
source: Filter by event type
de: Nach Veranstaltungsart filtern

# tx_rkwevents_fluid.partials_event_filter.filterMonthAriaLabel
source: Filter by month
de: Nach Monat filtern

# tx_rkwevents_fluid.partials_event_filter.filterAddressAriaLabel
source: Filter by address
de: Nach Adresse filtern

# tx_rkwevents_fluid.partials_event_filter.filterCategoryAriaLabel
source: Filter by category
de: Nach Kategorie filtern

# tx_rkwevents_fluid.partials_event_list.month01
source: January
de: Januar

# tx_rkwevents_fluid.partials_event_list.month02
source: February
de: Februar

# tx_rkwevents_fluid.partials_event_list.month03
source: March
de: März

# tx_rkwevents_fluid.partials_event_list.month05
source: May
de: Mai

# tx_rkwevents_fluid.partials_event_list.month06
source: June
de: Juni

# tx_rkwevents_fluid.partials_event_list.month07
source: July
de: Juli

# tx_rkwevents_fluid.partials_event_list.month10
source: October
de: Oktober

# tx_rkwevents_fluid.partials_event_list.month12
source: December
de: Dezember

# tx_rkwevents_fluid.partials_event_listsubdivided.startedEvents
source: Already started events
de: Laufende Veranstaltungen

# tx_rkwevents_fluid.partials_event_listsubdivided.upcomingEvents
source: Upcoming events
de: Bevorstehende Veranstaltungen

# tx_rkwevents_fluid.partials_event_listsubdivided.plannedEvents
source: Planned events
de: Geplante Veranstaltungen

# tx_rkwevents_fluid.partials_event_listsubdivided.showMore
source: Show more
de: Mehr anzeigen

# tx_rkwevents_fluid.partials_event_list_more.interesting
source: Interesting?
de: Interessant?

# tx_rkwevents_fluid.partials_event_list_more.showMore
source: Show more
de: Mehr anzeigen

# tx_rkwevents_fluid.partials_event_myListing.upcomingEvents
source: My upcoming events
de: Meine zukünftigen Veranstaltungen

# tx_rkwevents_fluid.partials_event_myListing.noEventPlanned
source: No event planned
de: Derzeit liegen uns keine Anmeldungen vor.

# tx_rkwevents_fluid.partials_event_myListing.findMore
source: Find some here.
de: Interessante Veranstaltungen gesucht? Klicken Sie hier!

# tx_rkwevents_fluid.partials_event_myListing.startedPast
source: Started and past events
de: Vergangene und laufende Veranstaltungen

# tx_rkwevents_fluid.no_events_started_past
source: No started and past events
de: Keine vergangenen oder laufenden Veranstaltungen

# tx_rkwevents_fluid.partials_event_options.eventShow
source: Show event
de: Veranstaltung ansehen

# tx_rkwevents_fluid.partials_event_options.reservationShow
source: Show reservation
de: Anmeldung ansehen

# tx_rkwevents_fluid.partials_event_options.reservationEdit
source: Edit reservation
de: Anmeldung bearbeiten

# tx_rkwevents_fluid.partials_event_options.reservationDelete
source: Delete reservation
de: Anmeldung löschen

# tx_rkwevents_fluid.partials_event_info_time.time
source: When:
de: Wann:

# tx_rkwevents_fluid.partials_event_info_time.time_before
source: at
de: um

# tx_rkwevents_fluid.partials_event_info_time.time_after
source: o'clock
de: Uhr

# tx_rkwevents_fluid.partials_event_info_place.name
source: Where:
de: Wo:

# tx_rkwevents_fluid.partials_event_info_place.placeUnknown
source: not yet determined
de: steht noch nicht fest

# tx_rkwevents_fluid.partials_event_info.type
source: Type:
de: Art:

# tx_rkwevents_fluid.partials_event_info_costs.costs
source: Costs
de: Kosten

# tx_rkwevents_fluid.partials_event_info_costs.costsRegular
source: Regular
de: regulär

# tx_rkwevents_fluid.partials_event_info_costs.costsReduced
source: Reduced
de: ermäßigt

# tx_rkwevents_fluid.partials_event_info_costs.costsTaxInclusive
source: Taxes included
de: inkl. MwSt.

# tx_rkwevents_fluid.partials_event_info_costs.costsTaxExclusive
source: Taxes excluded
de: zzgl. MwSt.

# tx_rkwevents_fluid.partials_event_info_costs.costsTaxFree
source: Tax-free
de: USt.-befreit nach §4 UStG

# tx_rkwevents_fluid.partials_event_info_costs.costsFree
source: free
de: kostenlos

# tx_rkwevents_fluid.partials_event_info_costs.costsUnknown
source: Costs not yet determined
de: Preis steht noch nicht fest

# tx_rkwevents_fluid.partials_event_info_costs.eligibility
source: eligibility
de: Förderung

# tx_rkwevents_fluid.partials_event_info_costs.eligibilityPossible
source: possible
de: möglich

# tx_rkwevents_fluid.partials_event_info_costs.eligibilityLink
source: Inform here
de: Hier informieren

# tx_rkwevents_fluid.partials_event_info_costs.costsRedHint
source: Want to be a member?
de: Noch kein Mitglied?

# tx_rkwevents_fluid.partials_event_info_costs.link
source: Inform here
de: Hier informieren

# tx_rkwevents_fluid.partials_event_info_seats.seats
source: Free seats
de: Freie Plätze

# tx_rkwevents_fluid.partials_event_info_seats.seats_available
source: Available
de: Ja

# tx_rkwevents_fluid.partials_event_info_seats.seats_not_available
source: Not Available
de: Nein

# tx_rkwevents_fluid.partials_events_additionalData.target_group
source: Target Group
de: Zielgruppe

# tx_rkwevents_fluid.partials_events_additionalData.target_learning
source: Target Learning
de: Inhaltliches Ziel

# tx_rkwevents_fluid.partials_events_additionalData.partner
source: Partner
de: Kooperationsbeteiligte

# tx_rkwevents_fluid.partials_events_additionalData.schedule
source: Schedule
de: Programm

# tx_rkwevents_fluid.partials_events_additionalData.testimonials
source: Testimonials
de: Meinungen von Teilnehmenden

# tx_rkwevents_fluid.partials_events_additionalData.presentations
source: Presentations
de: Materialien zur Veranstaltung

# tx_rkwevents_fluid.partials_events_additionalData.slideshare
source: See all Slideshare-Sheets
de: Slideshare-Folien ansehen

# tx_rkwevents_fluid.partials_events_additionalData.direction
source: Route Description
de: Anfahrt

# tx_rkwevents_fluid.partials_events_additionalData.directionGoogleMaps
source: Open Google Maps
de: Google Maps öffnen
