Repository: RKWKomZe/RkwEvents
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_rkwevents_validator.additional_salutation_2
source: Salutation (person 4)
de: Anrede (Teilnehmende 4)

# tx_rkwevents_validator.additional_title_2
source: Title (person 4)
de: Titel (Teilnehmende 4)

# tx_rkwevents_validator.additional_firstName_2
source: First name (person 4)
de: Vorname (Teilnehmende 4)

# tx_rkwevents_validator.additional_lastName_2
source: Last name (person 4)
de: Nachname (Teilnehmende 4)

# tx_rkwevents_validator.additional_salutation_3
source: Salutation (person 5)
de: Anrede (Teilnehmende 5)

# tx_rkwevents_validator.additional_title_3
source: Title (person 5)
de: Titel (Teilnehmende 5)

# tx_rkwevents_validator.additional_firstName_3
source: First name (person 5)
de: Vorname (Teilnehmende 5)

# tx_rkwevents_validator.additional_lastName_3
source: Last name (person 5)
de: Nachname (Teilnehmende 5)

# tx_rkwevents_fluid.survey
source: Survey
de: Zur Umfrage

# evaluation.eventEndDate.error
source: Event end date can not be before event start date!
de: Das Enddatum einer Veranstaltung kann nicht kleiner sein als das Startdatum!
