Repository: RKWKomZe/RkwEvents
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# tx_rkwevents_fluid.partials_events_additionalData.placeUnknown
source: Location not yet determined
de: Ort steht noch nicht fest

# tx_rkwevents_fluid.partials_events_additionalData.code
source: Code
de: Veranstaltungs-Nr.

# tx_rkwevents_fluid.partials_events_additionalData.trainer
source: Trainer
de: Unterrichtende

# tx_rkwevents_fluid.partials_events_additionalData.cancellation
source: Cancellation
de: Stornierung

# tx_rkwevents_fluid.partials_events_additionalData.cancelClick
source: Click here
de: Hier klicken

# tx_rkwevents_fluid.partials_event_schedule.headline
source: Schedule
de: Programm

# tx_rkwevents_fluid.partials_event_contact.contact
source: Contact
de: Kontakt

# tx_rkwevents_fluid.partials_event_contactSub.salutation_mr
source: Mr.
de: Herr

# tx_rkwevents_fluid.partials_event_contactSub.salutation_mrs
source: Mrs.
de: Frau

# tx_rkwevents_fluid.partials_event_contactSub.salutation_mx
source: Mx
de: Divers

# tx_rkwevents_fluid.partials_event_contactSub.phone
source: Phone
de: Tel.

# tx_rkwevents_fluid.partials_event_registration.externalLink
source: Register now (external Website)
de: Jetzt anmelden (externe Seite)

# tx_rkwevents_fluid.partials_event_registration.internalLink
source: Register now
de: Jetzt anmelden

# tx_rkwevents_fluid.partials_event_registration.internalLinkLoggedIn
source: Register now
de: Jetzt anmelden

# tx_rkwevents_fluid.partials_event_registration.inhouseRegisterLink
source: Book as in-house training
de: Als Inhouse-Schulung buchen

# tx_rkwevents_fluid.partials_event_registration.noSeats
source: Unfortunately there are no free seats left
de: Leider sind bereits alle Plätze vergeben

# tx_rkwevents_fluid.partials_event_registration.registrationExpired
source: Registration period is over
de: Eine Anmeldung ist leider nicht mehr möglich

# tx_rkwevents_fluid.partials_event_registration.noRegistrationRequired
source: No Registration required
de: Keine Anmeldung nötig

# tx_rkwevents_fluid.partials_event_registration.eventExpired
source: Event in the past.
de: Die Veranstaltung liegt in der Vergangenheit

# tx_rkwevents_fluid.partials_event_registration.eventAnnouncement
source: Event announcement.
de: Eine Anmeldung ist noch nicht möglich

# tx_rkwevents_fluid.partials_event_registration.noInternalRegistration
source: Please register via E-Mail
de: Bitte registrieren Sie sich via E-Mail

# tx_rkwevents_fluid.partials_event_list_boxInner.announcement
source: Announcement
de: Ankündigung

# tx_rkwevents_fluid.partials_event_list_boxInner.from
source: from
de: ab

# tx_rkwevents_fluid.partials_event_list_boxInner.locationAriaLabel
source: Location
de: Ort

# tx_rkwevents_fluid.partials_event_list_boxInner.placeUnknown
source: not yet defined
de: noch offen

# tx_rkwevents_fluid.templates_eventReservation_new.headline
source: Register
de: Anmeldung

# tx_rkwevents_fluid.templates_eventReservation_new.hint_reservation
source: Only logged user can register immediately!
de: <strong>Bitte beachten Sie:</strong> Anmeldungen zu Veranstaltungen werden erst nach erfolgter Bestätigung per E-Mail verbindlich vorgenommen. Loggen Sie sich ein, um sich direkt anzumelden.

# tx_rkwevents_fluid.templates_eventReservation_edit.headline
source: Edit
de: Anmeldung bearbeiten

# tx_rkwevents_fluid.templates_eventReservation_edit.introduction
source: Please find the details of your reservation for the event "%s" below.
de: Bearbeiten Sie hier die Details zu Ihrer Anmeldung für die Veranstaltung "%s".

# tx_rkwevents_fluid.templates_event_eventReservation_delete.headline
source: Delete Reservation
de: Anmeldung löschen

# tx_rkwevents_fluid.templates_event_eventReservation_delete.description
source: Do you really want to delete your reservation for "%s"?
de: Sind Sie sicher, dass Sie Ihre Anmeldung zur Veranstaltung "%s" löschen möchten?

# tx_rkwevents_fluid.templates_event_eventReservation_delete.note
source: Note that all additional participants are deleted, too.
de: <strong>Bitte beachten Sie:</strong> Alle zu dieser Anmeldung gehörenden zusätzlichen Teilnehmer werden ebenfalls abgemeldet.

# tx_rkwevents_fluid.templates_event_eventReservation_delete.billing
source: Note that a cancelation may involve additional costs.
de: <strong>Für kostenpflichtige Veranstaltungen gilt darüber hinaus:</strong> Wenn Ihre Stornierung bis fünf Werktage vor Veranstaltungsbeginn eingeht, stornieren wir Ihre Anmeldung kostenfrei. Bei einer späteren Stornierung müssen wir Ihnen den vollen Teilnehmerbeitrag in Rechnung stellen, wenn Sie uns keinen Ersatzteilnehmer nennen können. Diese Regelung gilt auch für Teilstornierungen.

# tx_rkwevents_fluid.templates_event_eventReservation_delete.labelYes
source: Yes, do it
de: Ja, bitte löschen

# tx_rkwevents_fluid.templates_event_eventReservation_delete.labelNo
source: No, keep it
de: Nein, doch nicht

# tx_rkwevents_fluid.templates_eventReservation_show.headline
source: Details of your reservation
de: Details zu Ihrer Anmeldung

# tx_rkwevents_fluid.templates_eventReservation_show.introduction
source: Please find the details of your reservation for the event "%s" below.
de: Sehen Sie hier die Details zu Ihrer Anmeldung für die Veranstaltung "%s" ein.

# tx_rkwevents_fluid.templates_eventReservation_show.backButton
source: back to list
de: Zurück zur Liste

# tx_rkwevents_fluid.partials_eventReservation_buttonSet.back
source: Back
de: Zurück

# tx_rkwevents_fluid.partials_eventReservation_buttonSet.registerLoggedIn
source: Register now
de: Jetzt anmelden

# tx_rkwevents_fluid.partials_eventReservation_buttonSet.register
source: Register now
de: Jetzt anmelden

# tx_rkwevents_fluid.partials_eventReservation_buttonSet.edit
source: Edit now
de: Anmeldung ändern

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.placeholder.phone
source: e.g. 06196/495-0
de: z.B. 06196/495-0

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.placeholder.remark
source: Additional remarks regarding your reservation.
de: Machen Sie hier ergänzende Angaben zu Ihrer Reservierung.

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.workshop1
source: Workshop unit 1
de: Workshop Block 1

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.workshop2
source: Workshop unit 2
de: Workshop Block 2

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.workshop3
source: Workshop unit 3
de: Workshop Block 3

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.participateDinner
source: Participate in dinner
de: Ich nehme am Imbiss teil

# tx_rkwevents_fluid.partials_eventReservation_formFieldsMaster.participateMeeting
source: Participate in meeting
de: Ich nehme an der Mitgliederversammlung teil

source: Important hint: By setting the field targetGroup you agree to receive a survey regarding this product some time after your order. This agreement can be revoked by email to
de: Wichtiger Hinweis: Das RKW Kompetenzzentrum ist bestrebt, seine Produkte weiterzuentwickeln. Mit Ausfüllen des Feldes 'Zielgruppe' willige ich ausdrücklich ein, vom RKW Kompetenzzentrum nach Erhalt der Bestellung Zufriedenheitsanfragen bezüglich seiner Produkte per E-Mail zu erhalten. Meine Einwilligung ist freiwillig und kann jederzeit mit Wirkung für die Zukunft per E-Mail an

source: taking effect for the future.
de: widerrufen werden.

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.headline
source: Add more Participants?
de: Weitere Teilnehmende hinzufügen?

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.headlineEdit
source: Add, Delete or Edit more Participants?
de: Weitere Teilnehmende hinzufügen, löschen oder ändern?

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.participant
source: Participants
de: Teilnehmende

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.delete
source: Delete participant
de: Teilnehmende entfernen

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.billing
source: Note that a cancelation may involve additional costs.
de: <strong>Bitte beachten Sie:</strong> Wenn Sie zusätzliche Teilnehmer entfernen, gilt dies als Teilstornierung. Wenn Ihre Teilstornierung bis fünf Werktage vor Veranstaltungsbeginn eingeht, stornieren wir kostenfrei. Bei einer späteren Stornierung müssen wir Ihnen den vollen Teilnehmerbeitrag für den stornierten Teilnehmer in Rechnung stellen, wenn Sie uns keinen Ersatzteilnehmer nennen können.

# tx_rkwevents_fluid.partials_eventReservation_formFieldsSub.hintAddPers
source: With the registration of further participating persons I confirm that I am authorized to register them for the event.
de: Mit der Anmeldung weiterer teilnehmender Personen bestätige ich, dass ich berechtigt bin, diese für die Veranstaltung anzumelden.

# tx_rkwevents_fluid.partials_eventreservation_properties.additionalParticipants
source: More Participants
de: Weitere Teilnehmende

# tx_rkwevents_fluid.partials_eventreservation_workshop.full
source: Workshop is full!
de: Veranstaltung voll!

# rkwMailService.optInReservationUser.subject
source: Please confirm your reservation
de: Bitte bestätigen Sie Ihre Teilnahme

# rkwMailService.confirmationReservationUser.subject
source: Thank you for your reservation
de: Danke für Ihre Anmeldung

# rkwMailService.surveyReservationUser.subject
source: Survey for event
de: Vorab-Umfrage zur Veranstaltung

# rkwMailService.confirmationReservationAdmin.subject
source: New reservation
de: Neue Veranstaltungsanmeldung

# rkwMailService.updateReservationUser.subject
source: Your reservation has been successfully updated
de: Ihre Anmeldung wurde erfolgreich geändert

# rkwMailService.updateReservationAdmin.subject
source: Update in reservation
de: Änderung an Veranstaltungsanmeldung

# rkwMailService.deleteReservationUser.subject
source: Your reservation has been canceled
de: Ihre Anmeldung wurde storniert

# rkwMailService.deleteReservationAdmin.subject
source: Reservation has been canceled
de: Stornierung einer Veranstaltungsanmeldung

# rkwMailService.informUpcomingEventUser.subject
source: Don't forget: "%s"
de: Nicht vergessen: "%s"

# rkwMailService.sendSurveyForPastEvent.subject
source: Survey after: "%s"
de: Abschluss-Umfrage: "%s"

# templates_email_optInReservationUser.headline
source: Hello,
de: Hallo,

# templates_email_optInReservationUser.text1
source: thank you for your interest.
de: vielen Dank für Ihr Interesse an der Teilnahme an einer Veranstaltung des RKW.

# templates_email_optInReservationUser.text2
source: Please check and confirm your request below.
de: Bitte prüfen Sie Ihre Anmeldung auf Richtigkeit und bestätigen Sie sie über den untenstehenden Link. Bei Rückfragen können Sie einfach direkt auf diese E-Mail antworten.

# templates_email_optInReservationUser.textOptIn
source: Click here to confirm your request:
de: Bitte klicken Sie hier, um die Anmeldung zu bestätigen. Um Ihnen zukünftige Veranstaltungsanmeldungen zu erleichtern, wird automatisch ein kostenloser Account erstellt, falls Sie nicht schon als Nutzender registriert sind. Das Passwort erhalten Sie in einer weiteren E-Mail.

# templates_email_optInReservationUser.textOptOut
source: Click here to cancel your request:
de: Sie haben es sich anders überlegt oder haben die Anmeldung gar nicht selbst angefragt? In Kürze werden die Daten Ihrer Anfrage automatisch gelöscht. Sie brauchen nichts weiter zu tun.

# templates_email_optInReservationUser.textOptInLinkLabel
source: Yes, I want to attend
de: Ja, ich möchte an der Veranstaltung teilnehmen

# templates_email_optInReservationUser.textOptOutLinkLabel
source: No, thank you
de: Nein, ich möchte an der Veranstaltung nicht teilnehmen

# templates_email_optInReservationUser.confirmHeadline
source: Please confirm your registration
de: Bitte bestätigen Sie Ihre Anmeldung

# partials_email_details.eventDetails
source: Event Details
de: Details zur Veranstaltung

# partials_email_details.eventDate
source: When
de: Wann

# partials_email_details.eventTimeBefore
source: at
de: um

# partials_email_details.eventTimeAfter
source: o'clock
de: Uhr

# partials_email_details.eventPlace
source: Where
de: Wo

# partials_email_details.eventCosts
source: Costs
de: Kosten

# partials_email_details.eventCostsRegular
source: regular
de: regulär

# partials_email_details.eventCostsReduced
source: reduced
de: ermäßigt

# partials_email_details.placeUnknown
source: not yet determined
de: steht noch nicht fest

# partials_email_details.eventCostsFree
source: Free
de: Kostenlos

# partials_email_details.costsUnknown
source: Costs unknown
de: Preis steht noch nicht fest

# partials_email_details.code
source: Code
de: Veranstaltungs-Nr.

# partials_email_details.reservationEventContact
source: Details Contact
de: Kontakt

# partials_email_details.reservationEventContact.text
source: If you have questions or want to give some feedback, please use the following contact data.
de: Falls sie Fragen haben oder Rückmeldung zur Veranstaltung geben wollen, nutzen Sie bitte die folgenden Kontaktmöglichkeiten.

# partials_email_details.reservationDetails
source: Details Reservation
de: Details zur Anmeldung

# partials_email_details.reservationRemarks
source: Remarks
de: Bemerkungen und Fragen

# partials_email_details.reservationOthers
source: Further participants
de: Weitere Teilnehmende

# partials_email_details.reservationVia
source: Registration via
de: Registriert über

# partials_email_details.costsTaxInclusive
source: Taxes included
de: inkl. MwSt.

# partials_email_details.costsTaxExclusive
source: Taxes excluded
de: zzgl. MwSt.

# partials_email_details.costsTaxFree
source: Tax-free
de: USt.-befreit nach §4 UStG

# partials_email_details.eventAccessLink
source: Direct Link
de: Direktlink für Teilnahme an der Veranstaltung

# partials_email_details.privacyHint
source: For reasons of data protection, we are unfortunately not allowed to send you any details about the event participant.
de: Aus Gründen des Datenschutzes dürfen wir Ihnen leider keine Details zu Veranstaltungsteilnehmenden übermitteln.

# partials_email_details.registerAddInformation
source: Registration additional information
de: Zusätzliche Informationen zur Anmeldung

# partials_email_details.phone
source: Phone
de: Telefon

# partials_email_details.mobile
source: Mobile
de: Mobil

# partials_email_details.participateDinner
source: Participate in dinner
de: Teilnahme am Imbiss

# partials_email_details.participateDinner.yes
source: Yes
de: Ja

# partials_email_details.participateMeeting
source: Participate in meeting
de: Teilnahme an Mitgliederversammlung

# partials_email_details.participateMeeting.yes
source: Yes
de: Ja

# templates_email_confirmationReservationUser.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_confirmationReservationUser.text1
source: thank you for your reservation.
de: vielen Dank für Ihre Anmeldung zu einer Veranstaltung des RKW.

# templates_email_confirmationReservationUser.text2
source: Please find below the details of your reservation.
de: Untenstehend finden Sie die Details Ihrer Anmeldung. Bei Rückfragen können Sie einfach direkt auf diese E-Mail antworten.

# templates_email_confirmationReservationUser.changeDeleteHeadline
source: Change / Delete
de: Löschen / Ändern

# templates_email_confirmationReservationUser.text3
source: Login here to change or delete your reservation.
de: Loggen Sie sich hier ein, um Ihre Anmeldung zu löschen oder zu ändern.

# templates_email_confirmationReservationUser.onlineEventAccessLink
source: Click here to join
de: Ab ca. 10 Minuten vor Beginn der Veranstaltung können Sie sich über diesen Link direkt in die Veranstaltung einwählen:

# templates_email_confirmationReservationAdmin.headline
source: Hello %s,
de: Hallo %s,

# templates_email_confirmationReservationAdmin.text1
source: a reservation has been placed.
de: jemand hat sich über die Website an einer Veranstaltung angemeldet. Sie können dem oder der Nutzenden direkt auf diese E-Mail antworten, um etwaige Fragen zu klären.

# templates_email_confirmationReservationAdmin.text2
source: IMPORTANT: The user has already received a confirmation for his reservation. He will also automatically receive a reminder-mail a few days before the event.
de: WICHTIG: Der oder die Nutzende haben bereits eine Bestätigungsemail für die Anmeldung erhalten. Sofern es sich nicht um eine Online-Veranstaltung handelt, wird er darüber hinaus kurz vor der Veranstaltung eine automatische Erinnerungsmail mit Anfahrtsskizze erhalten.

# templates_email_updateReservationUser.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_updateReservationUser.text1
source: thank you for your reservation.
de: vielen Dank für Ihre Anmeldung zu einer Veranstaltung des RKW.

# templates_email_updateReservationUser.text2
source: Please find below the details of your reservation.
de: Wir haben die gewünschten Änderungen an Ihrer Anmeldung vorgenommen. Untenstehend finden Sie die Details Ihrer Anmeldung. Bei Rückfragen können Sie einfach direkt auf diese E-Mail antworten.

# templates_email_updateReservationUser.changeDeleteHeadline
source: Change / Delete
de: Löschen / Ändern

# templates_email_updateReservationUser.text3
source: Login here to change or delete your reservation.
de: Loggen Sie sich hier ein, um Ihre Anmeldung zu löschen oder erneut zu ändern.

# templates_email_updateReservationAdmin.headline
source: Hello %s,
de: Hallo %s,

# templates_email_updateReservationAdmin.text1
source: a reservation has been changed.
de: jemand hat über die Website seine Anmeldung an einer Veranstaltung verändert. Sie können dem oder der Nutzenden direkt auf diese E-Mail antworten, um etwaige Fragen zu klären.

# templates_email_deleteReservationUser.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_deleteReservationUser.text1
source: sorry to see you go.
de: wir hätten Sie gerne dabei gehabt. Selbstverständlich kommen wir aber Ihrem Wunsch nach und löschen Ihre Anmeldung zur Veranstaltung.

# templates_email_deleteReservationUser.text2
source: Please find below the details of your canceled reservation.
de: Untenstehend finden Sie die Details Ihrer stornierten Anmeldung. Bei Rückfragen können Sie einfach direkt auf diese E-Mail antworten.

# templates_email_deleteReservationUser.billing
source: Please note that a cancelation my involve further costs.
de: <strong>Bitte beachten Sie:</strong> Geht Ihre Stornierung bis zu 5 Werktage vor Veranstaltungebeginn bei uns ein, ist die Stornierung kostenlos. Bei einer späteren Stornierung müssen wir Ihnen den vollen Teilnehmerbeitrag in Rechnung stellen, wenn Sie uns keinen Ersatzteilnehmer nennen können. Wir senden Ihnen dann eine separate Rechnung zu.

# templates_email_deleteReservationAdmin.headline
source: Hello %s,
de: Hallo %s,

# templates_email_deleteReservationAdmin.text1
source: a reservation has been canceled.
de: jemand hat über die Website seine Anmeldung an einer Veranstaltung storniert. Sie können dem oder der Nutzenden direkt auf diese E-Mail antworten, um etwaige Fragen zu klären.

# templates_email_informUpcomingEventUser.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_informUpcomingEventUser.text1
source: we are looking forward to see you in a few days at the event below.
de: wir freuen uns, Sie in Kürze zu untenstehender Veranstaltung begrüßen zu dürfen.

# templates_email_informUpcomingEventUser.text2
source: In order to help you find us, we send you a route description hereby.
de: Damit Sie auch gut zu uns finden, senden wir Ihnen hiermit eine Anfahrtsbeschreibung zu. Bei Rückfragen können Sie einfach direkt auf diese E-Mail antworten.

# templates_email_informUpcomingEventUser.text3
source: See you soon!
de: Bis bald!

# templates_email_informUpcomingEventUser.direction
source: Click here for your route description
de: Klicken Sie hier für Ihre Anfahrtsbeschreibung

# templates_email_informUpcomingEventUser.googleLink
source: Open Google Maps
de: Google Maps öffnen

# templates_email_informUpcomingEventUser.routeDescription
source: Route description
de: Anfahrtshinweise

# templates_email_informUpcomingEventUser.changeDeleteHeadline
source: Change / Delete
de: Löschen / Ändern

# templates_email_informUpcomingEventUser.text4
source: Login here to change or delete your reservation.
de: Loggen Sie sich hier ein, um Ihre Anmeldung zu löschen oder zu ändern.

# templates_email_informUpcomingEventUser.eventAccessLink
source: Direct Link
de: Direktlink für Teilnahme an der Veranstaltung

# templates_email_surveyReservationUser.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_surveyReservationUser.text1
source: thank you for your reservation.
de: vielen Dank für Ihre Anmeldung zu einer Veranstaltung des RKW.

# templates_email_surveyReservationUser.text2
source: Please find below the a survey for the event.
de: Untenstehend finden Sie einen Link zu einer Vorab-Umfrage. Durch Ihre Teilnahme an der Umfrage werden die Organisatoren in der Lage sein, die Veranstaltung noch genauer auf Ihre Bedürfnisse zuzuschneiden.

# templates_email_surveyReservationUser.goToSurvey
source: Go to survey
de: Zur Umfrage

# templates_email_sendSurveyForPastEvent.headline
source: Hello %s %s,
de: Hallo %s %s,

# templates_email_sendSurveyForPastEvent.text1
source: thank you for your participation.
de: vielen Dank für Ihre Teilnahme an einer Veranstaltung des RKW.

# templates_email_sendSurveyForPastEvent.text2
source: Please find below the a survey for the event.
de: Untenstehend finden Sie einen Link zu einer Abschluss-Umfrage. Durch Ihre Teilnahme an der Umfrage werden die Organisatoren in der Lage sein, zukünftige Veranstaltungen noch genauer auf Ihre Bedürfnisse zuzuschneiden.

# templates_email_sendSurveyForPastEvent.goToSurvey
source: Go to survey
de: Zur Umfrage

# tx_rkwevents_validator.not_filled
source: Please fill out the field '%s'.
de: Da fehlt noch was. Bitte füllen Sie das Feld '%s' aus.

# tx_rkwevents_validator.not_filled_question
source: Please answer the question '%s'.
de: Da fehlt noch was. Bitte beantworten Sie auch die Frage '%s'.

# tx_rkwevents_validator.workshop_no_places
source: A choosen workshop does not have longer free seats.
de: Ein ausgewählter Workshop bietet leider keine freien Plätze mehr.

# tx_rkwevents_validator.workshop_required
source: Please choose at least one workshop.
de: Es muss mindestens ein Workshop ausgewählt werden.

# tx_rkwevents_validator.remark
source: Remark
de: Anmerkung

# tx_rkwevents_validator.salutation
source: Salutation
de: Anrede

# tx_rkwevents_validator.title
source: Title
de: Titel

# tx_rkwevents_validator.firstName
source: First name
de: Vorname

# tx_rkwevents_validator.lastName
source: Last name
de: Nachname

# tx_rkwevents_validator.company
source: Company
de: Firma

# tx_rkwevents_validator.address
source: Address
de: Adresse

# tx_rkwevents_validator.zip
source: Zip
de: PLZ

# tx_rkwevents_validator.city
source: City
de: Ort

# tx_rkwevents_validator.telephone
source: City
de: Ort

# tx_rkwevents_validator.additional_salutation_0
source: Salutation (person 2)
de: Anrede (Teilnehmende 2)

# tx_rkwevents_validator.additional_title_0
source: Title (person 2)
de: Titel (Teilnehmende 2)

# tx_rkwevents_validator.additional_firstName_0
source: First name (person 2)
de: Vorname (Teilnehmende 2)

# tx_rkwevents_validator.additional_lastName_0
source: Last name (person 2)
de: Nachname (Teilnehmende 2)

# tx_rkwevents_validator.additional_salutation_1
source: Salutation (person 3)
de: Anrede (Teilnehmende 3)

# tx_rkwevents_validator.additional_title_1
source: Title (person 3)
de: Titel (Teilnehmende 3)

# tx_rkwevents_validator.additional_firstName_1
source: First name (person 3)
de: Vorname (Teilnehmende 3)

# tx_rkwevents_validator.additional_lastName_1
source: Last name (person 3)
de: Nachname (Teilnehmende 3)
